<section class="block38 bganimation style1">
  <div class="mainimg br">
    <img src="" alt="">
  </div>
  <div class="desc">
    <p class="green">6 сентября 2022 года в городе Иваново компания «Зелёная дубрава» приняла участие в межрегиональной научно-практической конференции «Комплексный подход к лечению ран различной этиологии в стационаре», проходившей при поддержке Минпромторга РФ, Департамента здравоохранения Ивановской области, научного профессионального медицинского общества «Раны и раневые инфекции», ФГАОУ ВО «Российский университет дружбы народов», НМИЦ хирургии им. А.В. Вишневского.</p>
    <p>Научная программа мероприятия была аккредитована Советом НМО с присвоением слушателям 6 зачётных единиц. В рамках образовательного события была организована выставка лекарственных препаратов и медицинских изделий российских производителей.</p>
    <p>Конференция собрала всех ведущих специалистов города в области хирургии, и в частности, гнойной хирургии, травматологии, комбустиологии, и продемонстрировала огромное внимание участников к вопросам современных способов ведения «трудных пациентов» с сопутствующей патологией, критической ишемией нижних конечностей, с синдромом диабетической стопы, к выбору стратегии высоких ампутаций при гангрене.</p>
    <p>Особое место в обсуждаемых проблемах было уделено применению современных кровоостанавливающих и ранозаживляющих перевязочных средств. Презентация «Медицинские изделия на основе нативного лиофилизированного коллагена» вызвала большой интерес среди практикующих врачей, а представленные медицинские изделия компании были высоко оценены экспертным сообществом.</p>
    <p>Мероприятие было тепло встречено ивановскими врачами с перспективой дальнейшего и плодотворного сотрудничества.</p>
  </div>
</section>
