<section class="block28" data-aos="fade-up">
  @if(block == 'collagen_products') {
    <div class="h1">Научная кооперация и экспертиза</div>
    <div class="textbox br">
      <div class="title h2">Коллагеновые продукты являются результатом совместного и эффективного сотрудничества с профессиональным медицинским научно-исследовательским сообществом, в частности, с учёными Сеченовского университета.</div>
      <div class="text">
        <p>Научная экспертиза и консультирование, взаимообмен знаниями между теорией и практикой, принципами производства и научными изысканиями стали основой для развития как прикладной науки в ведущем медицинском центре страны, так и производственной базы предприятия.</p>
        <p>Поэтому не случайно следующее поколение коллагеновых продуктов – биодеградируемых коллагеновых матриц для направленной тканевой регенерации, произведенных по технологии ноу-хау с заданными персонализированными свойствами – является плодом длительной научной кооперации и совместных НИОКР с Сеченовским университетом, что подтверждает производственную мощь нашей компании, профессиональную компетенцию персонала и возможность вести совместную работу на равных</p>
        <p>Коллагеновые матрицы поколения 3.0 будут выведены на рынок  для оказания высокотехнологичной медицинской помощи в таких областях, как челюстно-лицевая хирургия, имплантология, офтальмология, комбустиология, травматология, нейрохирургия, реабилитация, спортивная медицина, урология и т. д.</p>
      </div>
      <img src="img/collagen_products/s6/1.jpg" class="mt20 br" alt="">
    </div>
  }
  @if(block == 'contract_production') {
    <div class="textbox bg br">
      <div class="h2">Мы предлагаем проработку отдельных этапов или полный перечень услуг: от разработки рецептуры, подбора упаковки, подготовки технической документации для регистрации продукта до фасовки и упаковки готовой продукции.</div>
      <div class="text">
        <p class="green">Разработаем продукт с нуля под ключ либо по готовому рецепту из нашего каталога за 15 дней*</p>
        <p>* При заключенном договоре, наличии сырья и упаковки</p>
      </div>
    </div>
  }
</section>
