<section class="block14" data-aos="fade-up">
  <ul>
    <li class="br">
      <img src="img/farma/icons/1.svg" alt="">
      <div class="h3">Фармаконадзор</div>
      <div class="desc">— вид научной и практической деятельности, направленный на выявление, оценку, понимание и предотвращение нежелательных последствий применения лекарственных препаратов. Фармаконадзор представляет собой деятельность, направленную на защиту здоровья пациентов и населения в целом.</div>
    </li>
    <li class="br">
      <img src="img/farma/icons/2.svg" alt="">
      <div class="h3">Нежелательные реакции</div>
      <div class="desc">— собирательный термин, относящийся ко всем нежелательным, вызывающим дискомфорт, и/ или опасным эффектам, возникающим в ответ на прием лекарственных препаратов.</div>
    </li>
  </ul>
</section>
