<section class="block13 br" data-aos="fade-up">
  @if(block == 'pharmacovigilance') {
    <div class="text">
      <p>ЗАО «Зеленая дубрава», заботясь о здоровье своих потребителей, создает высококачественные, востребованные и доступные препараты.</p>
      <p>Для обеспечения контроля за их <b>безопасностью и эффективностью</b> на предприятии создана <b>система фармаконадзора</b>, которая повышает ответственность производителя, а также позволяет своевременно принимать адекватные меры, направленные на совершенствование выпускаемой продукции.</p>
    </div>
  }
  @if(block == 'contacts') {
    <ul class="grid rows3">
      <li>
        <div class="desc">Отдел продаж Фармацевтическое направление</div>
        <div class="desc value">+7495 504-25-50 (доб.2)</div>
      </li>
      <li>
        <div class="desc">Контрактное производство</div>
        <div class="desc value">+7495 504-25-50 (доб.4) | okp@mazi.ru</div>
      </li>
      <li>
        <div class="desc">Отдел качества</div>
        <div class="desc value">+7 495 993-99-95 (доб.3)</div>
      </li>
      <li>
        <div class="desc">Отдел продаж FMCG</div>
        <div class="desc value">+7495 504-25-50 (доб.3)</div>
      </li>
      <li>
        <div class="desc">Отдел кадров</div>
        <div class="desc value">+7 495 993-99-95 (доб.1)</div>
      </li>
      <li>
        <div class="desc">Фармаконадзор (безопасность препаратов)</div>
        <div class="desc value">+7 495 504-25-50 (доб.1) | fnz@mazi.ru</div>
      </li>
    </ul>
  }
  @if(block == 'collagen_products_1'){
    <div class="text p40">
      <p>ЗАО «Зеленая дубрава» является производителем медицинских изделий и косметических средств на основе нативного (природного, неразрушенного) трехспирального коллагена I типа, получаемого из дермы крупного рогатого скота.</p>
      <p>Для производства медицинских изделий в виде губчатых раневых покрытий для стимуляции репарации тканей и остановки кровотечения применяется метод лиофилизации, или сублимации. Метод лиофилизации, т. е. дегидратации в условиях пониженного атмосферного давления, позволяет сохранить природную структуру молекулы коллагена с присущими ему характеристиками природного биополимера, а также получить конечный продукт с высокими потребительскими свойствами – эффективность, безопасность, простота и удобство применения.</p>
    </div>
  }
  @if(block == 'collagen_products_2'){
    <div class="article">
      <div class="info">
        <div class="h1">Зеленая дубрава — производитель фармацевтической субстанции «Коллаген»</div>
        <div class="text">7 апреля 2023 года Министерством здравоохранения Российской Федерации было принято решение о включении фармацевтической субстанции "Коллаген" российского производителя ЗАО "Зеленая дубрава" в государственный реестр лекарственных средств для медицинского применения. Данная субстанция предназначена для приготовления стерильных неинъекционных лекарственных форм.</div>
      </div>
      <img src="img/collagen_products/s8/1.jpg" alt="">
    </div>
  }
  @if(block == 'collagen_products_3') {
    <ul class="grid rows2">
      <li>Мы открыты к сотрудничеству, располагаем всем необходимым для внедрения передовых инновационных разработок в промышленное производство, укреплены профессиональной и мотивированной командой, готовы учиться и постигать новое.</li>
      <li>Мы полны решимости развивать наше взаимодействие с научным миром, с теми, кто стремится быть первым, с теми, кто полон идей и готов к их реализации на благо всего человечества.</li>
    </ul>
  }
  @if(block == 'contract_production1') {
    <div class="flexbox">
      <div class="info">
        <div class="h2">Производство косметики</div>
        <div class="desc">
          <p>Мощная производственная база, собственная лаборатория и банк готовых рецептур позволяют предлагать партнерам выпуск «под ключ» высококачественной косметической продукции на базе фармзавода, сертифицированного по международным стандартам качества.</p>
        </div>
      </div>
      <button class="btn transparent-green h50 p32 fs16 fw600" type="button" data-modal-triger="contract_production_m0">Подробнее</button>
    </div>
  }
  @if(block == 'contract_production2') {
    <div class="flexbox">
      <div class="info">
        <div class="h2">Производство лекартвенных средств</div>
        <div class="desc">
          <p>Мы предлагаем полный перечень услуг от идеи создания и регистрации до производства и упаковки следующих лекарственных средств:</p>
          <ul>
            <li>• Известных дженериков</li>
            <li>• Препаратов по уникальным рецептурам</li>
          </ul>
        </div>
      </div>
      <button class="btn transparent-green h50 p32 fs16 fw600" type="button" data-modal-triger="contract_production_m1">Подробнее</button>
    </div>
  }
  @if(block == 'contract_production3') {
    <div class="flexbox">
      <div class="info">
        <div class="h2">Производство медицинских изделий</div>
        <div class="desc">
          <p>На базе уникального коллагенового цеха в промышленных масштабах методом лиофильной сублимационной сушки мы производим нативный трехспиральный коллаген:</p>
          <ul>
            <li>• Для получения коллагеновых листов и биопластин из чистого коллагена</li>
            <li>• Для производства активного компонента и формообразователя для косметических кремов и гелей</li>
          </ul>
        </div>
      </div>
      <button class="btn transparent-green h50 p32 fs16 fw600" type="button" data-modal-triger="contract_production_m2">Подробнее</button>
    </div>
  }
</section>
@if(block == 'contract_production1') {
<div class="sidemodal modalbox dark" data-modal-target="contract_production_m0" data-modal-triger="contract_production_m0">
  <button class="close" type="button" data-modal-triger="contract_production_m0"></button>
  <div class="box" data-scrollbar>
    <div class="item contract_production">
      <div class="h1">Производство косметики</div>
      <ul class="list">
        <li>
          <div class="info br">
            <div class="h3">Гигиена полости рта</div>
            <div class="desc">Наша компания специализируется на производстве средств гигиены полости рта: зубных паст, ополаскивателей и спреев, предназначенных для профилактики основных проблем и улучшения гигиенического состояния зубов и десен. Имеющийся ассортимент активов и уникальных ароматизаторов обеспечивает индивидуальный подход при создании новых рецептур.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m1.jpg" alt="">
          </div>
        </li>
        <li>
          <div class="info br">
            <div class="h3">Кремовая продукция</div>
            <div class="desc">Мы имеем многолетний опыт производства косметических кремов и гелей. Основным направлением деятельности является выпуск кремов для лица и тела. Предлагаем большой выбор рецептур для ваших продуктов.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m2.jpg" alt="">
          </div>
        </li>
        <li>
          <div class="info br">
            <div class="h3">Пеномоющая продукция</div>
            <div class="desc">Производим различные виды пеномоющей продукции: гелей для душа, шампуней и бальзамов для волос, средств для умывания, жидкого мыла, которые не только очищают, но и ухаживают за кожей и волосами. Продукты нашего производства обладают профилактическими свойствами, относятся к различным ценовым категориям.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m3.jpg" alt="">
          </div>
        </li>
      </ul>
      <div class="h1">Этапы запуска проекта</div>
      <ul class="accordion block">
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Подготовка</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Разработка и выпуск</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Сертификация</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Доставка и хранение</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Развитие ассортимента</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
      </ul>
    </div>
  </div>
</div>
}
@if(block == 'contract_production1') {
<div class="sidemodal modalbox dark" data-modal-target="contract_production_m1" data-modal-triger="contract_production_m1">
  <button class="close" type="button" data-modal-triger="contract_production_m1"></button>
  <div class="box" data-scrollbar>
    <div class="item contract_production">
      <div class="h1">Производство лекартвенных средств</div>
      <ul class="list">
        <li>
          <div class="info br">
            <div class="h3">Гигиена полости рта</div>
            <div class="desc">Наша компания специализируется на производстве средств гигиены полости рта: зубных паст, ополаскивателей и спреев, предназначенных для профилактики основных проблем и улучшения гигиенического состояния зубов и десен. Имеющийся ассортимент активов и уникальных ароматизаторов обеспечивает индивидуальный подход при создании новых рецептур.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m1.jpg" alt="">
          </div>
        </li>
        <li>
          <div class="info br">
            <div class="h3">Кремовая продукция</div>
            <div class="desc">Мы имеем многолетний опыт производства косметических кремов и гелей. Основным направлением деятельности является выпуск кремов для лица и тела. Предлагаем большой выбор рецептур для ваших продуктов.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m2.jpg" alt="">
          </div>
        </li>
        <li>
          <div class="info br">
            <div class="h3">Пеномоющая продукция</div>
            <div class="desc">Производим различные виды пеномоющей продукции: гелей для душа, шампуней и бальзамов для волос, средств для умывания, жидкого мыла, которые не только очищают, но и ухаживают за кожей и волосами. Продукты нашего производства обладают профилактическими свойствами, относятся к различным ценовым категориям.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m3.jpg" alt="">
          </div>
        </li>
      </ul>
      <div class="h1">Этапы запуска проекта</div>
      <ul class="accordion block">
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Подготовка</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Разработка и выпуск</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Сертификация</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Доставка и хранение</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Развитие ассортимента</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
      </ul>
    </div>
  </div>
</div>
}
@if(block == 'contract_production1') {
<div class="sidemodal modalbox dark" data-modal-target="contract_production_m2" data-modal-triger="contract_production_m2">
  <button class="close" type="button" data-modal-triger="contract_production_m2"></button>
  <div class="box" data-scrollbar>
    <div class="item contract_production">
      <div class="h1">Производство медицинских изделий</div>
      <ul class="list">
        <li>
          <div class="info br">
            <div class="h3">Гигиена полости рта</div>
            <div class="desc">Наша компания специализируется на производстве средств гигиены полости рта: зубных паст, ополаскивателей и спреев, предназначенных для профилактики основных проблем и улучшения гигиенического состояния зубов и десен. Имеющийся ассортимент активов и уникальных ароматизаторов обеспечивает индивидуальный подход при создании новых рецептур.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m1.jpg" alt="">
          </div>
        </li>
        <li>
          <div class="info br">
            <div class="h3">Кремовая продукция</div>
            <div class="desc">Мы имеем многолетний опыт производства косметических кремов и гелей. Основным направлением деятельности является выпуск кремов для лица и тела. Предлагаем большой выбор рецептур для ваших продуктов.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m2.jpg" alt="">
          </div>
        </li>
        <li>
          <div class="info br">
            <div class="h3">Пеномоющая продукция</div>
            <div class="desc">Производим различные виды пеномоющей продукции: гелей для душа, шампуней и бальзамов для волос, средств для умывания, жидкого мыла, которые не только очищают, но и ухаживают за кожей и волосами. Продукты нашего производства обладают профилактическими свойствами, относятся к различным ценовым категориям.</div>
            <ul>
              <li>
                <div class="desc">Минимальная варка:</div>
                <div class="value">от 500 кг</div>
              </li>
              <li>
                <div class="desc">Производственный цикл</div>
                <div class="value">от 2 до 6 месяцев</div>
              </li>
            </ul>
          </div>
          <div class="img br">
            <img src="img/contract_production/m3.jpg" alt="">
          </div>
        </li>
      </ul>
      <div class="h1">Этапы запуска проекта</div>
      <ul class="accordion block">
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Подготовка</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Разработка и выпуск</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Сертификация</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Доставка и хранение</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
        <li>
          <button class="h3" type="button" data-accordion>
            <span>Развитие ассортимента</span>
            <i></i>
          </button>
          <ul class="block">
            <li>
              <div class="desc">
                <p>Используйте аква-гель для лица Urea ежедневно с утра и вечером. Возьмите небольшое количество крема величиной с горошину, согрейте в ладонях и нанесите перед сном на очищенную от макияжа и загрязнений, тонизированную кожу лица, шеи и декольте. Всегда наносите аква-гель аккуратными массажными движениями на лицо. После трансформации&nbsp; аква-геля в водянистую структуру – распределите по лицу, на область шеи и декольте. При попадании в глаза тщательно промойте водой. Аква-гель можно использовать, как основу под макияж.</p>
              </div>
            </li>
          </ul>
        </li>
      </ul>
    </div>
  </div>
</div>
}
