<section class="block18" data-aos="fade-up">
  <div class="h1">Наше производство</div>
  <ul>
    <li class="br" data-textbox>
      <img src="img/about/s4/1.jpg" alt="">
      <div class="info">
        <div class="h2">Цех лекарственных <br>средств</div>
        <div class="text">Мы производим доступные и востребованные дженерики, а также лекарственные препараты по уникальным рецептурам для различных нозологий. Эффективность препаратов подтверждается многолетним доверием потребителей</div>
      </div>
    </li>
    <li class="br" data-textbox>
      <img src="img/about/s4/2.jpg" alt="">
      <div class="info">
        <div class="h2">Цех сублимации</div>
        <div class="text">Мы производим изделия на основе нативного трехспирального коллагена методом лиофильной сушки. Уникальные рецептуры позволяют получить продукт с высокими потребительскими свойствами, эффективность которых признана врачебным сообществом</div>
      </div>
    </li>
    <li class="br" data-textbox>
      <img src="img/about/s4/3.jpg" alt="">
      <div class="info">
        <div class="h2">Цех косметической продукции</div>
        <div class="text">Мы выпускаем высококачественную косметическую продукцию с уникальными составами в различных форматах</div>
      </div>
    </li>
  </ul>
</section>
