<section class="block16 bganimation style1">
  <div class="info">
    <h1>ЗАО «Зеленая дубрава»</h1>
    <div class="text">ведущий российский производитель лекарственных средств, медицинских изделий из&nbsp;нативного <br>трехспирального коллагена и&nbsp;косметической продукции с&nbsp;научным подходом.</div>
    <img src="theme/img/logo_about_big.png" alt="" data-animation-big-logo>
  </div>
  <div class="h3" data-animation-big-logo-triger>
    <p>Компания была основана в&nbsp;1998 году и&nbsp;сегодня объединяет <span>фармацевтическое, косметическое и&nbsp;биотехнологическое производства,</span> соответствующие национальным и&nbsp;международным стандартам.</p>
    <p>Мы&nbsp;разрабатываем <span>эффективные формулы не&nbsp;только для себя, но&nbsp;и&nbsp;для наших партнеров</span> и&nbsp;являемся одной из&nbsp;ведущих контрактных площадок. Высокий интерес потребителей к&nbsp;нашей продукции стимулирует нас расти и&nbsp;развиваться.</p>
  </div>
</section>
