<section class="block27" data-aos="fade-up">
  <div class="h1">Применение</div>
  <ul>
    <li>
      <a href="" class="br">
        <span class="img br">
          <img src="img/collagen_products/s5/1.jpg" alt="">
        </span>
        <span class="h3">Медицинские изделия на основе нативного коллагена</span>
        <span class="text">нашли свое широкое применение при оказании скорой и неотложной медицинской помощи, в хирургии, травматологии, комбустиологии, нейрохирургии, стоматологии, в лечении хронических и трудно заживающих ран, огнестрельных ранений, пролежней, трофических язв разной этиологии.</span>
      </a>
    </li>
    <li>
      <a href="" class="br">
        <span class="img br">
          <img src="img/collagen_products/s5/2.jpg" alt="">
        </span>
        <span class="h3">Коллагеновые губки</span>
        <span class="text">незаменимые средства в домашней аптечке, применяются населением самостоятельно в быту в качестве натуральных кровоостанавливающих и ранозаживляющих наружных средств.</span>
      </a>
    </li>
  </ul>
</section>
